/*  Class = "NSWindow"; title = "SSH Tunnel Query"; ObjectID = "367";  */
"SSH Tunnel Query" = "Confirmar túnel SSH";

/*  Class = "NSButtonCell"; title = "Yes"; ObjectID = "459";  */
"Yes" = "Sí";

/*  Class = "NSButtonCell"; title = "No"; ObjectID = "461";  */
"No" = "No";

/*  Class = "NSWindow"; title = "SSH Tunnel Password Query"; ObjectID = "468";  */
"SSH Tunnel Password Query" = "Confirmar contraseña del túnel SSH";

/*  Class = "NSButtonCell"; title = "OK"; ObjectID = "478";  */
"OK" = "Aceptar";

/*  Class = "NSButtonCell"; title = "Cancel"; ObjectID = "479";  */
"Cancel" = "Cancelar";

/*  Class = "NSTextFieldCell"; title = "Password:"; ObjectID = "490";  */
"Password:" = "Contraseña:";

/*  Class = "NSButtonCell"; title = "Remember password in my keychain"; ObjectID = "492";  */
"Remember password in my keychain" = "Recordar contraseña en mi llavero";

